Repository: ShaxbozI/Ovoza.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Biz haqimizda
ru: O нас

source: Bizning maqsad
ru: Наша цель

source: Biz nima xoxlaymiz - bugun dunyoda va yurtimizda qanday yangiliklar ilmiy ommabop hoh u texnika hoh u hayvonot dunyosi, insonlar, jamiyatlar va siz bilishingiz lozim bo'lgan mahalliy va dunyo yangiliklarini yetkazish
ru: Чего мы хотим - какие научные новости сегодня в мире и в нашей странепопулярное, техническое или дикое, люди, общества и вы должны знатьдоставка последних местных и мировых новостей

source: Biz sizni haqiqat ila yuzlashtiramiz
ru: Мы заставим вас смотреть правде в глаза

source: Qadryatlar
ru: Ценности

source: Inson omilini qadrlovchi jamoamizdan Inson omilini qadrlovchi jamiyatga uchun xizmat qilish
ru: От нашей команды, которая ценит человеческий фактор, к обществу, которое ценит человеческий факторслужить для

source: Kelajak o'z ishining ustalarini kutadi.
ru: Будущее ждет мастеров своего дела

source: Siz uchun takliflar
ru: Предложения для вас

source: Eng yaxshi Takliflarimiz
ru: Наши лучшие предложения

source: Biz bilan loyihalaringizni insonlarga taniting
ru: Расскажите о своих проектах людям вместе с нами

source: Insonlar uchun foydali bo'lgan ularning yaxhi yashashlari uchun hizmat qiuvchi loyihalaringiz boirmi unda biz orqali uni mashhur qiling
ru: Сервис, полезный людям для их благополучияЕсли у вас есть амбициозный проект, сделайте его известным через нас

source: Ko'proq bilish
ru: Узнать больше

source: Bizning Mutahasislar
ru: Наша команда

source: Jamoamiz azolari
ru: Члены нашей команды

source: Yangiliklar turkumi
ru: Серия новостей

source: Yangiliklar
ru: Новости

source: Barchasi
ru: Все

source: Mahalliy
ru: Местный

source: Xorijiy
ru: Иностранный

source: Sport
ru: Cпорт

source: Fan-Texnika
ru: Наука и технология

source: Biz bilan bog'laning
ru: Связаться с нами

source: Xabar mazmuni
ru: Содержание сообщения

source: Ismingizni kiriting
ru: Введите ваше имя

source: Email
ru: Электронная почта

source: Savol turini kiriting
ru: Введите тип вопроса

source: Yuborish
ru: Отправка

source: Jeynov, Qashqadaryo
ru: Джейнов, Кашкадарья

source: Peshqadam, 7-uy
ru: Пешкадам, 7 дом

source: Dushanba / Shanba 8:00 - 18:00
ru: Понедельник/суббота 8:00 - 18:00

source: Savol va takliflar uchun!
ru: Для вопросов и предложений!

source: O‘zbekiston va jahon yangiliklari, eng so‘nggi tezkor xabarlar, qiziqarli maqola, intervyu, foto va video materiallar - Ovoza.uz
ru: Узбекистан и мировые новости, последние новости, интересноестатья, интервью, фото и видео материалы - Ovoza.uz

source: So'ngi yangiliklar
ru: Последние новости

source: Eng ko'p o'qilganlar
ru: Самые читаемые

source: Mashhur Reportajlar
ru: Известные отчеты

source: Video
ru: Видео

source: Hafta davomida
ru: В течение недели

source: Har doim sizga yaqinmiz
ru: Мы всегда рядом с вами

source: Yangilik qo'shish
ru: Добавить новость

source: Asosiy
ru: Главное

source: Haqida
ru: O Hac

source: Turkum
ru: Категория

source: Eng So'ngi
ru: Последний

source: Media
ru: Медиа

source: Aloqa
ru: Связь

source: Mahalliy va Jahon xabarlarini biz bilan birga kuzating va fikr yuriting Dunyoga nigoh soling
ru: Смотри и думай о местных и мировых новостях вместе с намиПосмотри на мир

source: O'zbekiston Qashqadaryo, Jeynov shaharchasi, Navro'z MFY, 181004
ru: Узбекистан Кашкадарья, г. Джейнов, Навроз МФЮ, 181004

source: Telefon: +998(97) 720 59 96
ru: Телефон: +998(97) 720 59 96

source: Mashur yangiliklar
ru: Популярные новости

source: Obuna
ru: Подписка

source: Obuna bo'lish
ru: Подписаться

source: Izlash...
ru: Идет поиск...

source: So'ngi xabarlar
ru: Последние сообщения

source: Xabarni ustiga bosing va bu yerda tinglang
ru: Нажмите на сообщение и прослушайте здесь

source: Yangilik ustiga bosing va bu yerda tomosha qiling
ru: Нажмите на новость и посмотрите ее здесь

source: Matnli
ru: Текстовый

source: Audio
ru: Аудио

source: Yangilikni qo'shish
ru: Добавить новость

source: Rasm tanlang
ru: Выберите изображение

source: Turini tanlang
ru: Выберите тип

source: xorijiy
ru: иностранный

source: sport
ru: спорт

source: fan-texnika
ru: наука и технология

source: mahalliy
ru: местный

source: Izoh
ru: Объяснение

source: Ko'rishlar
ru: Взгляды

source: O'zgartirish
ru: Изменять

source: O'chirish
ru: Удалить

source: Xabarni ulashing
ru: Поделитесь сообщением

source: Oldingi yangilik
ru: Предыдущие новости

source: Keyingi yangilik
ru: Следующая новость

source: Izoh qoldiring
ru: Оставить комментарий

source: Ko'p o'qilgan
ru: Читать много

source: Kalit so'zlar
ru: Ключевые слова

source: loyiha
ru: проект

source: jonli
ru: жить

source: texnalogiya
ru: технологии

source: sayohat
ru: путешествовать

source: restoran
ru: ресторан

source: hayot tarzi
ru: Стиль жизни

source: dizayn
ru: дизайн

source: jamiyat
ru: общество

source: Yangilikni tahrirlash
ru: Редактирование новостей

source: Qidiruv natijalari
ru: Результаты поиска
